
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Parameternamn"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Parameternamn";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Rullgardinsmeny för parameter"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Rullgardinsmeny för parameter";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "24"; */
"24.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "25"; */
"25.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Kompatibla parametrar"; ObjectID = "26"; */
"26.title" = "Kompatibla parametrar";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
